PAY_CATEGORY = {
    # AMAZON
    'QR de 決済': ['食費', '食料品'],
    '書籍': ['趣味・娯楽', '本'],
    # ANA
    'AEON GROUP': ['食費', '食料品'],
    'BEISIA': ['食費', '食料品'],
    'DAISO': ['日用品', '日用品'],
    'FOODWAY TUDANUMA': ['食費', '食料品'],
    'HOBI-SUTE-SHIYON TSUDANUM': ['趣味・娯楽', '映画・音楽・ゲーム'],
    'LIFE CORPORATION': ['食費', '食料品'],
    'MERCARI': ['趣味・娯楽', '映画・音楽・ゲーム'],
    '飲料自販機／ｉＤ': ['食費', '食料品'],
    # 楽天Pay
    'ベイシア\u3000津田沼店': ['食費', '食料品'],
    'ペットの専門店コジマ\u3000フォルテ津田沼店': ['日用品', 'ペット用品'],
    'ライフ\u3000大崎ニューシティ店': ['食費', '食料品'],
}